// =======================================================
// WEBSITE NAME (𝗕𝗗 𝗧𝗢𝗣 𝗨𝗣 𝗕𝗭𝗔𝗥)
// ======================================================
var website_name = "RIYAD";

// =======================================================
// TELEGRAM CHANNEL LINK
// =======================================================
var telegram_channel_link = "t. me/micriyad34";

// =======================================================
// TELEGRAM GROUP LINK
// =======================================================
var telegram_group_link = "telegram group link";

// =======================================================
// YOUTUBE CHANNEL LINK
// =======================================================
var youtube_channel_link = "https://www.youtube.com/@RDXRiyad-ef2dm";

// =======================================================
// NOTIFICATION TEXT
// =======================================================
var notification_text = `সবথেকে কম দামে টপ করার জন্য সেরা ওয়েবসাইট
১০০% বিশ্বস্ত ও দ্রুত ডেলিভারিতে
অর্ডার করুন নিশ্চিন্তে ♥️`;
সাইট ভালো লাগলে আপনাদের বন্ধু দের কাছে শেয়ার করতে পারে ধন্নবাদ 
আর কোনো রকম সমস্যা হলে whatsapp  নক করবে নাম্বার 0133896492180 
আথবা 01908472180 
// =======================================================
// বা আমার ফেসবুক আইডি লিংক কোনো রকম সমস্যা হলে ss নিয়ে নক দিবে 
// facebook link https://www.facebook.com/rdx.riyad.ahmed
// =======================================================
